{
  "timestamp": "2025-11-12T01:57:24.994199",
  "locale": "ue-es",
  "countries": {
    "Argentina": {
      "flag": "🇦🇷",
      "articles": [
        {
          "title": "Tag \"Barcos Donald Trump\": últimas noticias y actualidad",
          "url": "https://www.infobae.com/tag/barcos-donald-trump/",
          "body": "Leé las últimas noticias sobre el tag \"Barcos Donald Trump\" hoy: información actualizada en Infobae. El riesgo país de la Argentina en 2025: alta volatilidad, los 3 factores que lo llevaron al máximo, ...",
          "date": "2025-11-02T01:57:15+00:00",
          "source": "Infobae"
        },
        {
          "title": "La pobreza en Argentina ya supera el 50%: la cifra más alta de las últimas dos décadas",
          "url": "https://www.abc.es/internacional/pobreza-argentina-supera-cifra-alta-ultimas-dos-20240926231122-nt.html",
          "body": "La cifra resulta alarmante y ya no hay manera de esconderla. Los números no mienten: en la Argentina actual más de la mitad de los ciudadanos viven en situación de pobreza. Concretamente, un 52,9% de ...",
          "date": "2024-09-26T00:00:00+00:00",
          "source": "ABC"
        },
        {
          "title": "Argentina, la última frontera",
          "url": "https://as.com/futbol/seleccion/argentina-la-ultima-frontera-f202510-n/",
          "body": "La actual campeona del Mundo, Argentina, es la otra gran favorita para levantar el trofeo en EE.UU. La selección, que sigue comandada por Messi, terminó primera en la clasificación de Sudamérica para ...",
          "date": "2025-10-15T00:00:00+00:00",
          "source": "AS Mexico"
        },
        {
          "title": "Tag \"Armas Nucleares\": últimas noticias y actualidad",
          "url": "https://www.infobae.com/tag/armas-nucleares/",
          "body": "Leé las últimas noticias sobre el tag \"Armas Nucleares\" hoy: información actualizada en Infobae. El 23 de septiembre de 1992, Estados Unidos detonó su último dispositivo nuclear en el Sitio de Pruebas ...",
          "date": "2025-11-03T01:57:15+00:00",
          "source": "Infobae"
        },
        {
          "title": "Tag \"So Schlumberger\": últimas noticias y actualidad",
          "url": "https://www.infobae.com/tag/so-schlumberger/",
          "body": "Leé las últimas noticias sobre el tag \"So Schlumberger\" hoy: información actualizada en Infobae. Las acciones argentinas en Wall Street “volaron” en octubre de la mano de las energéticas y los bancos, ...",
          "date": "2025-11-02T01:57:15+00:00",
          "source": "Infobae"
        }
      ],
      "count": 5
    },
    "Chile": {
      "flag": "🇨🇱",
      "articles": [
        {
          "title": "Últimas encuestas previo a las elecciones presidenciales en Chile dan por ganadora a Jara en primera vuelta",
          "url": "https://www.infobae.com/america/america-latina/2025/11/03/ultimas-encuestas-previo-a-las-elecciones-presidenciales-en-chile-dan-por-ganadora-a-jara-en-primera-vuelta/",
          "body": "El 16 de noviembre próximo se llevarán a cabo en Chile las elecciones presidenciales y de acuerdo a las últimas encuestas, la carta oficialista Jeannette Jara se alzaría en primera vuelta por sobre el ...",
          "date": "2025-11-04T01:57:16+00:00",
          "source": "Infobae"
        },
        {
          "title": "Dólar recorta pérdidas en Chile: cuál es su valor en pesos hoy 28 de octubre",
          "url": "https://www.infobae.com/noticias/2025/10/28/valor-de-cierre-del-dolar-en-chile-este-28-de-octubre-de-usd-a-clp/",
          "body": "En la última jornada el dólar estadounidense cotizó al cierre a 942,27 pesos chilenos en promedio, de manera que implicó una subida del 0,1% comparado con la cotización de la jornada anterior, cuando ...",
          "date": "2025-10-28T00:00:00+00:00",
          "source": "Infobae"
        },
        {
          "title": "Debate presidencial de Anatel en Chile, en vivo |Los candidatos llegan al estudio para debatir por última vez antes de los comicios",
          "url": "https://www.msn.com/es-es/noticias/otras/debate-presidencial-de-anatel-en-chile-en-vivo-los-candidatos-llegan-al-estudio-para-debatir-por-última-vez-antes-de-los-comicios/ar-AA1QaNjB?ocid=BingNewsVerp",
          "body": "Los ocho candidatos para llegar a La Moneda se enfrentan en el último foro por televisión antes de las elecciones del 16 de noviembre ...",
          "date": "2025-11-11T01:57:16+00:00",
          "source": "EL PAÍS on MSN"
        },
        {
          "title": "Noticias de Chile",
          "url": "https://www.elcomercio.es/temas/lugares/chile/pagina-23.html",
          "body": "En lo posible, para la resolución de litigios en línea en materia de consumo conforme Reglamento (UE) 524/2013, se buscará la posibilidad que la Comisión Europea facilita como plataforma de resolución ...",
          "date": "2017-03-03T00:00:00+00:00",
          "source": "El Comercio"
        },
        {
          "title": "Muere exfutbolista de Palestino a los 26 años: el caso policial conmociona a Chile",
          "url": "https://www.msn.com/es-cl/noticias/other/muere-exfutbolista-de-palestino-a-los-26-años-el-caso-policial-conmociona-a-chile/ar-AA1QdFbd?ocid=BingNewsVerp",
          "body": "La joven llevaba 15 desaparecida y su cuerpo fue encontrado en una vivienda deshabitada de La Pintana, con claros signos de ...",
          "date": "2025-10-30T01:57:16+00:00",
          "source": "AS Chile on MSN"
        }
      ],
      "count": 5
    },
    "Colombia": {
      "flag": "🇨🇴",
      "articles": [
        {
          "title": "Colombia se queda sin ministra de Exteriores en medio de una crisis diplomática con EEUU",
          "url": "https://www.elperiodico.com/es/internacional/20250704/colombia-ministra-renuncia-exteriores-crisis-diplomatica-estados-unidos-119356848",
          "body": "El fastuoso sillón de la cancillería de Colombia se ha quedado vacío después de la renuncia de Laura Sarabia, la ministra más joven de la historia del país. Lo hizo el jueves después de publicar una carta en sus redes sociales expresando una marcada ...",
          "date": "2025-07-04T14:52:00+00:00",
          "source": "El Periódico"
        },
        {
          "title": "Tag \"Colombia Incidenti\": últimas noticias y actualidad",
          "url": "https://www.infobae.com/tag/colombia-incidenti/",
          "body": "Leé las últimas noticias sobre el tag \"Colombia Incidenti\" hoy: información actualizada en Infobae.",
          "date": "2025-11-02T01:58:00+00:00",
          "source": "Infobae"
        },
        {
          "title": "Retenidos nueve médicos por un grupo armado en el suroeste de Colombia, denuncia la ONU",
          "url": "https://www.europapress.es/internacional/noticia-retenidos-nueve-medicos-grupo-armado-suroeste-colombia-denuncia-onu-20251009063047.html",
          "body": "La legación de Derechos Humanos de Naciones Unidas en Colombia ha denunciado en las últimas horas de este miércoles que \"un grupo armado no estatal\" habría retenido a nueve integrantes de una misión médica en La Plata, en el departamento de Huila, en ...",
          "date": "2025-10-09T06:30:00+00:00",
          "source": "Europa Press"
        },
        {
          "title": "Trump ordenó cortar la ayuda a Colombia. ¿En qué consiste esa asistencia hoy y cuánto cambió en las últimas décadas?",
          "url": "https://www.msn.com/es-us/noticias/otras/trump-ordenó-cortar-la-ayuda-a-colombia-en-qué-consiste-esa-asistencia-hoy-y-cuánto-cambió-en-las-últimas-décadas/ar-AA1P3rOH",
          "body": "La decisión del presidente de Estados Unidos, Donald Trump, de cortar toda la asistencia financiera a Colombia, en medio de su enfrentamiento ... como lo fue durante la mayor parte de la última década, solo superado en dos años por Haití.",
          "date": "2025-10-23T16:42:30+00:00",
          "source": "CNN (Español)"
        },
        {
          "title": "Petro minimiza impacto de suspensión de ayuda de EE.UU. a Colombia y acusa a la derecha de conspirar",
          "url": "https://elcomercio.pe/mundo/latinoamerica/gustavo-petro-minimiza-impacto-de-suspension-de-ayuda-de-estados-unidos-a-colombia-y-acusa-a-la-derecha-de-conspirar-donald-trump-ultimas-noticia/",
          "body": "El presidente de Colombia, Gustavo Petro, afirmó este jueves que la decisión de Estados Unidos de retirar su ayuda al país no cambia \"nada\", más allá de \"problemas puntuales\" con los recursos militares, y acusó a la derecha colombiana en ...",
          "date": "2025-10-23T00:01:00+00:00",
          "source": "El Comercio"
        }
      ],
      "count": 5
    },
    "Costa Rica": {
      "flag": "🇨🇷",
      "articles": [
        {
          "title": "Haití vs. Costa Rica en vivo: cómo llegan al partido",
          "url": "https://www.tycsports.com/eliminatoria-concacaf/concacaf-eliminatorias-concacaf-2026-haiti-vs-costa-rica-grupo-c-fecha-5-id698254.html",
          "body": "Haití y Costa Rica se enfrentarán por Eliminatorias CONCACAF el jueves 13 de noviembre. El partido se jugará a las 21:00hs. Seguilo en vivo.",
          "date": "2025-11-12T00:30:00+00:00",
          "source": "TyC Sports"
        },
        {
          "title": "Costa Rica en Eliminatorias Mundialistas: ¿Cómo llega el equipo del \"Piojo\" Herrera a la fecha FIFA?",
          "url": "https://www.msn.com/es-mx/deportes/futbol/costa-rica-en-eliminatorias-mundialistas-cómo-llega-el-equipo-del-piojo-herrera-a-la-fecha-fifa/ar-AA1QeDMg",
          "body": "La Selección de Costa Rica afronta una nueva jornada de las Eliminatorias Mundialistas rumbo al Mundial 2026 con la mira puesta en concretar su boleto hacia una nueva participación",
          "date": "2025-11-11T16:28:49+00:00",
          "source": "MARCA"
        },
        {
          "title": "¿Qué combinaciones de resultados clasifican a Honduras al Mundial 2026 antes de jugar la última fecha contra Costa Rica?",
          "url": "https://www.msn.com/es-xl/noticias/other/qué-combinaciones-de-resultados-clasifican-a-honduras-al-mundial-2026-antes-de-jugar-la-última-fecha-contra-costa-rica/ar-AA1QeYU5",
          "body": "La selección de Honduras puede llegar a suelo tico clasificada al Mundial 2026 y que la última fecha solo sea un trámite. Honduras llega a las últimas dos fechas del Grupo C de las Eliminatorias al Mu",
          "date": "2025-11-11T19:01:07+00:00",
          "source": "Fútbol Centroamérica"
        },
        {
          "title": "Toni Costa responde a quienes dicen que tiene entre ojos a Ericka Morera",
          "url": "https://www.lateja.cr/teleguia/farandula/toni-costa-responde-a-quienes-dicen-que-tiene/ID5TZ4SYM5HVJJNZFO7WNRJKRU/story/",
          "body": "El juez español de Mira quién baila Costa Rica, Toni Costa, respondió a quienes dicen que tiene algo personal contra Ericka Morera y explicó su verdadera intención.",
          "date": "2025-11-11T21:26:00+00:00",
          "source": "La Teja"
        },
        {
          "title": "Efectos indirectos de huracán Melissa afectan Costa Rica",
          "url": "https://www.prensa-latina.cu/2025/10/28/efectos-indirectos-de-huracan-melissa-afectan-costa-rica/",
          "body": "San José, 28 oct (Prensa Latina) El huracán Melissa, que amenaza hoy la región del Caribe, genera efectos indirectos hacia Costa Rica, sobre todo en el Pacífico Sur, que registró intensas lluvias dura",
          "date": "2025-10-28T19:10:00+00:00",
          "source": "Prensa Latina"
        }
      ],
      "count": 5
    },
    "Dominican Republic": {
      "flag": "🇩🇴",
      "articles": [
        {
          "title": "Dólar en República Dominicana: en cuánto amaneció el tipo de cambio hoy 6 de noviembre",
          "url": "https://www.infobae.com/noticias/2025/11/06/dolar-cotizacion-de-apertura-hoy-6-de-noviembre-en-republica-dominicana/",
          "body": "En la jornada de hoy el dólar estadounidense se cotiza en el comienzo del día de hoy a 64,15 pesos dominicanos en promedio, lo cual implicó un cambio del 0,47% frente a la cotización de la sesión previa, que fue de 63,85 pesos, reporta Dow Jones.",
          "date": "2025-11-06T08:09:00+00:00",
          "source": "Infobae"
        },
        {
          "title": "Noticias de hoy, domingo 20 de julio de 2025",
          "url": "https://www.antena3.com/noticias/sociedad/noticias-hoy-domingo-20-julio-2025_20250720687ce9dbffbf4a1a673d1127.html",
          "body": "Los incendios que asolan a España, las futuras negociaciones entre Ucrania y Rusia y el aumento del precio de las hipotecas, entre las noticias destacadas de hoy, domingo 20 de julio de 2025. Incedios en España: el de Badajoz fue provocado El consejero ...",
          "date": "2025-07-20T00:00:00+00:00",
          "source": "Antena 3"
        },
        {
          "title": "Noticias de hoy, domingo 6 de julio de 2025",
          "url": "https://www.antena3.com/noticias/sociedad/noticias-hoy-domingo-6-julio-2025_20250706686a76625e724b62f06a9f12.html",
          "body": "El cierrre del XXI Congreso Nacional del PP, las inundiaciones en Texas y el calor intenso y las tormentas, entre las noticias destacadas de hoy, domingo 6 de julio de 2025. Feijóo asegura que quiere un gobierno en solitario, pero señala que no van a ...",
          "date": "2025-07-06T00:00:00+00:00",
          "source": "Antena 3"
        },
        {
          "title": "11 grandes bancos cierran el rescate del First Republic Bank en una operación de 30.000 millones de dólares",
          "url": "https://cadenaser.com/nacional/2023/03/16/11-grandes-bancos-cierran-el-rescate-del-first-republic-bank-en-una-operacion-de-30000-millones-de-dolares-cadena-ser/",
          "body": "11 grandes bancos acaban de cerrar el rescate del First Republic Bank, otro banco americano en apuros, en una operación de 30.000 millones de dólares. Es la tercera crisis bancaria en menos de siete ...",
          "date": "2023-03-16T00:00:00+00:00",
          "source": "Cadena SER"
        },
        {
          "title": "JP Morgan compra First Republic, el cuarto banco que cae desde que comenzó la crisis bancaria",
          "url": "https://cadenaser.com/nacional/2023/05/01/jp-morgan-compra-first-republic-el-cuarto-banco-que-cae-de-nuevo-con-aval-publico-cadena-ser/",
          "body": "JP Morgan ha comprado First Republic, el cuarto banco que cae de nuevo con aval público. La operación implica cerrar el banco y venderle a JP Morgan sus depósitos y sus activos: 103.000 millones en ...",
          "date": "2023-01-05T00:00:00+00:00",
          "source": "Cadena SER"
        }
      ],
      "count": 5
    },
    "Ecuador": {
      "flag": "🇪🇨",
      "articles": [
        {
          "title": "Tag \"Ministerio Publico De Ecuador\": últimas noticias y actualidad",
          "url": "https://www.infobae.com/tag/ministerio-publico-de-ecuador/",
          "body": "Leé las últimas noticias sobre el tag \"Ministerio Publico De Ecuador\" hoy: información actualizada en Infobae. María Fernanda Cabal afirmó que el Acuerdo de Paz y la Paz Total han \"arrodillado al Estado\": \"Dándole gabelas al narcoterrorismo ...",
          "date": "2025-10-24T00:49:00+00:00",
          "source": "Infobae"
        },
        {
          "title": "Ecuador endurece la Ley de Movilidad Humana: nuevas reglas para ingreso y deportaciones",
          "url": "https://www.msn.com/es-co/noticias/mundo/ecuador-endurece-la-ley-de-movilidad-humana-nuevas-reglas-para-ingreso-y-deportaciones/ar-AA1P3RYZ",
          "body": "Ecuador refuerza su política migratoria con deportaciones más rápidas, antecedentes penales obligatorios y visa de transeúnte. La Asamblea Nacional de Ecuador aprobó el 22 de octubre unas reformas a la Ley de Movilidad Humana que endurecen la ...",
          "date": "2025-10-23T19:25:00+00:00",
          "source": "MSN"
        },
        {
          "title": "Grave denuncia de Daniel Noboa: el presidente de Ecuador dijo que quisieron envenenarlo",
          "url": "https://www.clarin.com/mundo/grave-denuncia-daniel-noboa-presidente-ecuador-dijo-quisieron-envenenarlo_0_fLShzIrRXi.html",
          "body": "Daniel Noboa lanzó este jueves una grave denuncia al asegurar que fue víctima de un intento de envenenamiento. En su acusación pública, el presidente de Ecuador manifestó que en un encuentro con agricultores que tuvo el pasado viernes en la provincia ...",
          "date": "2025-10-24T00:00:00+00:00",
          "source": "Clarin"
        },
        {
          "title": "Casi de 16.000 hectáreas han ardido en las últimas dos semanas en Ecuador",
          "url": "https://www.abc.es/sociedad/16000-hectareas-ardido-ultimas-dos-semanas-ecuador-20240906213018-vi.html",
          "body": "Cerca de 16.000 hectáreas han ardido en las últimas dos semanas en Ecuador producto de una serie de incendios alimentados por la sequía atraviesa en especial la sierra de los Andes, lo que ha provocado que la calidad del aire se vea seriamente afecta por momentos en algunas de las principales ciudades.",
          "date": "2024-09-06T00:01:00+00:00",
          "source": "ABC"
        },
        {
          "title": "Tag \"Cancileria De Ecuador\": últimas noticias y actualidad",
          "url": "https://www.infobae.com/tag/cancileria-de-ecuador/",
          "body": "Leé las últimas noticias sobre el tag \"Cancileria De Ecuador\" hoy: información actualizada en Infobae. La imagen del 'Cristo moreno' se despide de sus fieles y descansará durante los próximos doce meses en el Santuario de Las Nazarenas Stefano Di ...",
          "date": "2025-11-02T00:44:00+00:00",
          "source": "Infobae"
        }
      ],
      "count": 5
    },
    "Mexico": {
      "flag": "🇲🇽",
      "articles": [
        {
          "title": "Autopista México-Puebla EN VIVO hoy 10 de noviembre | Últimas noticias, choques y cierres",
          "url": "https://www.msn.com/es-mx/noticias/other/autopista-méxico-puebla-en-vivo-hoy-10-de-noviembre-últimas-noticias-choques-y-cierres/ar-AA1Q9ivN",
          "body": "Últimas noticias del tráfico, cierres, bloqueos y accidentes de la autopista México-Puebla hoy lunes 10 de noviembre.",
          "date": "2025-11-10T13:38:00+00:00",
          "source": "Telediario México"
        },
        {
          "title": "Autopista México-Puebla EN VIVO hoy 8 de noviembre | Cierre en ambos sentidos por accidente de pipa | Últimas noticias",
          "url": "https://www.msn.com/es-mx/noticias/mexico/autopista-méxico-puebla-en-vivo-hoy-8-de-noviembre-cierre-en-ambos-sentidos-por-accidente-de-pipa-últimas-noticias/ar-AA1Q3ODE",
          "body": "¿Cómo está la autopista México-Puebla hoy? Sigue las últimas noticias del tráfico y las últimas noticias sobre accidentes, bloqueos y cierres.",
          "date": "2025-11-09T00:58:00+00:00",
          "source": "Telediario México"
        },
        {
          "title": "Noticias Estado De México del 5 de noviembre 2025",
          "url": "https://www.tvazteca.com/regional-news/videos/noticias-tv-azteca-estado-mexico-del-5-noviembre-2025",
          "body": "En Hechos Meridiano Estado De México del 5 de noviembre 2025 encontrarás las últimas noticias y todo lo que acontece en la entidad. Nikolai Navas te lo cuenta con el entusiasmo y el profesionalismo que lo caracterizan.",
          "date": "2025-11-05T23:51:00+00:00",
          "source": "TV Azteca"
        },
        {
          "title": "Guadalupe Urban, regidora asesinada en Oaxaca, condenó el crimen de Carlos Manzo en sus últimas publicaciones en redes",
          "url": "https://wradio.com.mx/2025/11/06/guadalupe-urban-regidora-asesinada-en-oaxaca-condeno-el-crimen-de-carlos-manzo-en-sus-ultimas-publicaciones-en-redes/",
          "body": "En sus últimas publicaciones en Facebook, la regidora de San Juan Cacahuatepec compartió contenido lamentando el asesinato de Carlos Manzo y Bernardo Bravo en Michoacán",
          "date": "2025-11-06T21:03:00+00:00",
          "source": "W Radio México"
        },
        {
          "title": "Sismo HOY México: últimas noticias del temblor en CDMX y epicentros del sábado 8 de noviembre 2025",
          "url": "https://www.estadiodeportes.mx/extracancha/temblor-hoy-cdmx-ultimas-noticias-de-los-sismos-de-este-sabado-8-de-noviembre-2025-20251108-0007.html",
          "body": "El Servicio Sismológico Nacional registró varios movimientos telúricos este sábado 8 de noviembre. Te contamos cuál fue el más fuerte y dónde se sintió.",
          "date": "2025-11-10T04:23:00+00:00",
          "source": "Estadio Deportes"
        }
      ],
      "count": 5
    },
    "Panama": {
      "flag": "🇵🇦",
      "articles": [
        {
          "title": "Tag \"Fluido Sinovial\": últimas noticias y actualidad",
          "url": "https://www.infobae.com/tag/fluido-sinovial/",
          "body": "Leé las últimas noticias sobre el tag \"Fluido Sinovial\" hoy: información actualizada en Infobae. Ambos países parecen iniciar un proceso de negociación geopolítica, a la vez política y económica, ...",
          "date": "2025-11-04T01:57:23+00:00",
          "source": "Infobae"
        },
        {
          "title": "Última hora de los activistas de la Flotilla, en directo: repatriación, testimonios y últimas noticias",
          "url": "https://www.larazon.es/internacional/ultima-hora-activistas-flotilla-directo-repatriacion-testimonios-ultimas-noticias_2025100668e369280e3c6c5098252e91.html",
          "body": "Mientras en Egipto arrancan las negociaciones para un alto el fuego en Gaza, con la mediación de Estados Unidos y bajo la presión internacional, crece la tensión diplomática por la crisis de la Flotilla humanitaria interceptada por Israel. 21 ...",
          "date": "2025-10-07T11:49:00+00:00",
          "source": "La Razón Digital"
        },
        {
          "title": "Últimas noticias hoy en directo de Vigo",
          "url": "https://www.farodevigo.es/gran-vigo/2025/09/25/directo-ultimas-noticias-vigo-hoy-100814074.html",
          "body": "La Ciaim señala una negligencia como causa capital del naufragio: «El Pitanxo iba sobrecargado y el capitán dio la orden de evacuar muy tarde» A la Comisión Permanente de Investigación de Accidentes e ...",
          "date": "2025-11-04T01:57:23+00:00",
          "source": "Faro de Vigo"
        },
        {
          "title": "El Banco Nacional de Panamá custodiará las actas electorales venezolanas",
          "url": "https://www.europapress.es/internacional/noticia-banco-nacional-panama-custodiara-actas-electorales-venezolanas-20250108182200.html",
          "body": "La líder opositora venezolana Maria Corina Machado ha anunciado este miércoles que las actas de las últimas elecciones presidenciales del mes de julio, con las que la disidencia argumenta su victoria frente al presidente Nicolás Maduro, quedarán bajo ...",
          "date": "2025-01-08T18:22:00+00:00",
          "source": "Europa Press"
        },
        {
          "title": "Sara Carbonero recibe una dolorosa noticia en su viaje a Panamá como embajadora de UNICEF",
          "url": "https://www.abc.es/gente/sara-carbonero-recibe-dolorosa-noticia-viaje-panama-20240807170413-nt.html",
          "body": "Los últimos meses han sido preocupantes para los seguidores de Sara Carbonero. La periodista, muy activa en redes sociales, publicaba varios mensajes y fotografías que desconcertaban a sus 'followers' respecto a su estado de salud, pues al parecer, no ...",
          "date": "2024-08-07T00:00:00+00:00",
          "source": "ABC"
        }
      ],
      "count": 5
    },
    "Paraguay": {
      "flag": "🇵🇾",
      "articles": [
        {
          "title": "La actividad económica de Paraguay acumula un crecimiento del 5,8% hasta septiembre",
          "url": "https://www.msn.com/es-es/dinero/economia/la-actividad-económica-de-paraguay-acumula-un-crecimiento-del-58-hasta-septiembre/ar-AA1QdSvZ",
          "body": "El Indicador Mensual de la Actividad Económica de Paraguay (IMAEP) acumuló un crecimiento del 5,8% al cierre del mes de septiembre gracias al repunte de los servicios, las manufacturas y el sector primario.",
          "date": "2025-11-11T14:18:58+00:00",
          "source": "Europa Press"
        },
        {
          "title": "Abascal suspende su agenda en Paraguay y regresa a España para exigir a Feijóo que presente una moción de censura",
          "url": "https://www.europapress.es/nacional/noticia-abascal-suspende-agenda-paraguay-regresa-espana-exigir-feijoo-presente-mocion-censura-20250612171326.html",
          "body": "El líder de Vox, Santiago Abascal, ha decidido este jueves suspender su agenda en la capital de Paraguay, Asunción, donde participaba en la cumbre de Foro Madrid y volverá a España para exigir al presidente del PP, Alberto Núñez Feijóo, que presente ...",
          "date": "2025-06-12T17:17:00+00:00",
          "source": "Europa Press"
        },
        {
          "title": "¡A Paraguay se le escapa la victoria en la última!",
          "url": "https://onefootball.com/es/noticias/a-paraguay-se-le-escapa-la-victoria-en-la-ultima-41857319",
          "body": "La tercera fecha del Grupo F, del Mundial femenino Sub 17 de Marruecos 2025, encontró este sábado a las selecciones de Paraguay y Japón, en el estadio 3 del moderno complejo Mohammed VI.",
          "date": "2025-10-26T09:26:00+00:00",
          "source": "OneFootball"
        },
        {
          "title": "Tag \"Toma De Posesion De Rodrigo Paz\": últimas noticias y actualidad",
          "url": "https://www.infobae.com/tag/toma-de-posesion-de-rodrigo-paz/",
          "body": "Leé las últimas noticias sobre el tag \"Toma De Posesion De Rodrigo Paz\" hoy: información actualizada en Infobae.",
          "date": "2025-11-03T00:21:00+00:00",
          "source": "Infobae"
        },
        {
          "title": "Colecta de tapitas de Lucha Paraguay",
          "url": "https://www.ultimahora.com/colecta-de-tapitas-de-lucha-paraguay",
          "body": "El sábado 8 de noviembre, de 10:00 a 17:00, se realizará la colecta de tapitas organizado por Lucha Paraguay (Luchando Unidos contra el Cáncer). Será en la Casa Central de Toyotoshi, ubicada sobre la avenida Mariscal López 2801. Con las tapitas de ...",
          "date": "2025-10-27T05:11:00+00:00",
          "source": "Última Hora"
        }
      ],
      "count": 5
    },
    "Peru": {
      "flag": "🇵🇪",
      "articles": [
        {
          "title": "Tag \" Mikolyiv\": últimas noticias y actualidad",
          "url": "https://www.infobae.com/tag/-mikolyiv/",
          "body": "Leé las últimas noticias sobre el tag \" Mikolyiv\" hoy: información actualizada en Infobae. Navidad 2025 Tarjeta Pavo o Canasta Este es el monto más común que traen las gift card navideñas en Perú, seg ...",
          "date": "2025-11-04T01:57:24+00:00",
          "source": "Infobae"
        },
        {
          "title": "Tag \"Ada Victoria Merlano\": últimas noticias y actualidad",
          "url": "https://www.infobae.com/tag/ada-victoria-merlano/",
          "body": "Leé las últimas noticias sobre el tag \"Ada Victoria Merlano\" hoy: información actualizada en Infobae. Aida Victoria Merlano se sinceró entre lágrimas sobre la compra de su finca y el drama con Juan Da ...",
          "date": "2025-11-04T01:57:24+00:00",
          "source": "Infobae"
        },
        {
          "title": "Tag \"Tony Conquest\": últimas noticias y actualidad",
          "url": "https://www.infobae.com/tag/tony-conquest/",
          "body": "Leé las últimas noticias sobre el tag \"Tony Conquest\" hoy: información actualizada en Infobae. La Miss Perú 2025 sorprendió con su dominio del inglés y seguridad en una entrevista local, donde habló d ...",
          "date": "2025-11-02T01:57:24+00:00",
          "source": "Infobae"
        },
        {
          "title": "Última hora: Congreso de Perú declara persona non grata a Claudia Sheinbaum",
          "url": "https://www.msn.com/es-mx/noticias/mexico/última-hora-congreso-de-perú-declara-persona-non-grata-a-claudia-sheinbaum/vi-AA1PWIir?ocid=BingNewsVerp",
          "body": "El Congreso peruano declaró persona non grata a Claudia Sheinbaum tras sus declaraciones sobre la política de Perú.",
          "date": "2025-11-07T01:57:24+00:00",
          "source": "Milenio on MSN"
        },
        {
          "title": "Perú endurece el estado de emergencia en Lima y Callao con nuevas medidas complementarias",
          "url": "https://www.msn.com/es-es/noticias/internacional/perú-endurece-el-estado-de-emergencia-en-lima-y-callao-con-nuevas-medidas-complementarias/ar-AA1Q4nQ1?ocid=BingNewsVerp",
          "body": "El presidente de Perú, José Jerí, ha endurecido este sábado el estado de emergencia en la capital del país, Lima, y en su ...",
          "date": "2025-11-10T01:57:24+00:00",
          "source": "Europa Press on MSN"
        }
      ],
      "count": 5
    }
  }
}